var AboutConstructor = `
                            Цель: содействие педагогам в формулировании цели профессионального развития 
                   Описание: 
                  На протяжении всей своей педагогической деятельности учитель сталкивается с вызовами. Это потребность в освоении новых теоретических знаний, потому что наука не стоит на мете, и необходимо изучать соответствующую литературу, интернет ресурсы, чтобы быть в потоке. Это желание освоить новые подходы, методы и приемы работы, чтобы преподавание было эффективным, обучение учащихся продуктивным. Это поиск новых взаимоотношений с коллегами в профессиональном сообществе не только внутри школы, но и за ее пределами. Как управлять собственным профессиональным развитием, если нет конкретной цели? Какой должна быть цель и как ее сформулировать?
                  Конструктор поможет Вам сформулировать цель профессионального развития, если Вы уже проанализировали свой предыдущий опыт и представляете себе проблему, на которой необходимо сфокусироваться, чтобы профессионально расти.
                  Инструкция:
                 1.	В поле «Предмет» выберите предмет преподавания.
              2.	В поле «Уровень педагогического мастерства» выберите уровень, на который Вы претендуете.
           3.	В поле «Проблема» выберите проблему, которую необходимо решить в учебном году.
            4.	В поле «Методический инструмент» выберите инструмент, который является наиболее подходящим для решения проблемы.
           5.	В поле «Инструмент ИКТ» выберите инструмент, который будет способствовать решению проблемы и достижению цели в формате дистанционного обучения.
         После выполнения 5 шагов Вы получите сформулированную цель профессионального развития и индикаторы достижения данной цели.
         P.S. Если Вы не найдете свою проблему в списке предложенных, оцените, действительно ли она соответствует уровню педагогического мастерства, который Вы указали. Если соответствует, то воспользуйтесь предложенным алгоритмом формулирования цели профессионального развития и попробуйте это сделать самостоятельно.

                    Авторы: Вилкова Н.Ю., Шпара И.В., Филиал «Центр педагогических измерений» АОО «Назарбаев Интеллектуальные школы»
                 Программное обеспечение: Журбенко И.А.
`