
var tools = [
	{
		tool: '(g) Math', description: `	 (g) Math — инструмент, который делает изучение математики более современным.

	Благодаря g (Math), вы можете быстро и легко создавать уравнения, графики, отображение статистики и математические викторины. Теперь студенты всех уровней и их учителя могут писать практически любое математическое выражение непосредственно на своем ПК.
`}, {
		tool: '1968.Digital', description: `	1968.DIGITAL – это совместный проект студии «История Будущего» Михаила Зыгаря и Карена Шаиняна, и международной кинокомпании «Базелевс» Тимура Бекмамбетова. «Базелевс» развивает проекты в инновационном формате screenlife , когда действие происходит на экранах компьютеров и мобильных устройств. Каждая из 40 серий сериала 1968.DIGITAL – это история реального героя 1968-го года, рассказанная через экран смартфона, который мог бы у него быть. Габриэль Гарсиа Маркес пишет свой роман в «Заметках» на телефоне, у группы «Битлз» есть чат в WhatsApp, Энди Уорхол постит фотографии со своих выставок в инстаграм, Мик Джаггер выкладывает будущие хиты в Soundcloud, Гагарин переписывается и постит фотографии во ВКонтакте.

	
`}, {
		tool: '3D Human Anatomy Atlas от Visible Body', description: `	Энциклопедический справочник и учебное пособие на 7 языках.

	Подробные определения и информация о патологии, латинские имена и английское произношение

	Gross Anatomy Lab (GAL) смоделировал лабораторный опыт

	Банк тестов с более чем 1000 вопросов для проверки мастерства

	Языковые настройки: английский, французский, немецкий, итальянский, японский, испанский и китайский.
`}, {
		tool: '3D Motion Human Anatomy', description: `	Полное пособие по анатомии для тех, кто всерьез интересуется темой. Реалистичную трехмерную модель человека можно вращать и рассматривать под любым углом, изучать строение и работу всех систем организма в комплексе или по отдельности. За наглядность отвечают 3D-изображения и анимация.

	
`}, {
		tool: 'AlgodooLS', description: `	Algodoo - это уникальное программное обеспечение для 2D-моделирования от  Algoryx Simulation AB. Algodoo разработан в игровой мультяшной манере, что делает его идеальным инструментом для создания интерактивных сцен. Изучайте физику, создавайте удивительные изобретения, создавайте крутые игры или экспериментируйте с Algodoo на уроках естествознания. Algodoo поощряет собственные творческие способности, способности и мотивацию учащихся и детей накапливать знания, развлекаясь. Algodoo является прекрасным помощником для детей в изучении физики дома.

	
`}, {
		tool: 'Ardusat ', description: `	Ardusat  — удобный способ изучить технологии. Ардусат помогает педагогам и родителям делать занятия более увлекательными. Научите детей практической науке, изучайте кодирование, используйте реальные данные для улучшения учебной программы STEM и многое другое. Набор датчиков Ardusat — отличный способ начать работу с базовым программированием Arduino. Это идеально подходит для педагогов, родителей, которые хотят, чтобы их дети изучали кодирование, инжиниринг и многое другое.
`}, {
		tool: 'Arzamas', description: `	Arzamas — просветительский проект, посвящённый истории культуры. Основа сайта — курсы по истории, литературе, искусству, антропологии, философии, о культуре и человеке. Курсы — это 15-минутные аудио- или видеолекции, прочитанные учёными, и материалы, подготовленные редакцией: справочные заметки и длинные статьи, фотогалереи и кинохроники, интервью со специалистами и списки литературы, дополнительно раскрывающие тему. Также на сайте есть «Журнал» — раздел, в котором еженедельно публикуются материалы, не связанные напрямую с темами курсов: шпаргалки, редкие архивные документы, рекомендации, обзоры, монологи специалистов и многое другое.

	
`}, {
		tool: 'Autodesk ForceEffect', description: `	Приложение предназначено для моделирования концептов дизайна и расчётов жизнеспособности проекта. Пользователь может легко смоделировать составные детали конструкций, указать точки приложения сил с заданным числовым значением и вычислить силы реакций. При этом результирующие данные изменяются в режиме реального времени в зависимости от вводимых значений.

	Полученный результат можно отправить по электронной почте, распечатать на принтере или посмотреть его в любом HTML-браузере.
`}, {
		tool: 'Bamboozle.com', description: `	Конструктор дидактических игр.

	
`}, {
		tool: 'Blippar ', description: `	Приложение Blippar позволяет пользователям смотреть на объекты реального мира, дополненные текстом, музыкой, играми и цифровой графикой, через камеру своего смартфона. 

	
`}, {
		tool: 'Book Creator ', description: `	Book Creator — это простое приложение для создания электронных книг на iPad (и вскоре оно будет кросс-платформенным). Миссия сервиса состоит в том, чтобы дать возможность учителям создавать контент следующего поколения и улучшить и таким образом улучшить результаты обучения. Преподаватели имеют возможность с помощью Book Creator развивать интерактивные и развивающие учебные ресурсы, которые могут легко распространяться и использоваться студентами. Электронный ресурс очень легко сохранять в актуальном состоянии, обновлять для новой группы каждый год и редактировать прямо во время уроков.
`}, {
		tool: 'Brix Learning ', description: `	Brix считает, что каждый студент должен иметь поддержку, необходимую для реализации своего математического потенциала как в классе, так и дома. Подход сфокусирован на повышении вовлеченности учащихся, уверенности и наслаждении результатом.
`}, {
		tool: 'Bubbl.us', description: `	Карту в этом сервисе можно начать создавать даже без наличия аккаунта. В то же время по окончании работы ее можно сохранить в виде картинки. Если есть желание продолжить редактирование карты, то стоит сделать аккаунт. В бесплатной версии можно создать до трех ментальных карт.
`}, {
		tool: 'Buncee', description: `	Buncee — это инструмент для создания презентаций, которые способствуют развитию критического мышления, навыков общения, сотрудничества и творчества. Некоторые из многих функций Buncee включают в себя более 10 тысяч графических изображений, которые делают учебу более увлекательной. В Buncee есть возможность записывать аудио и видео, а также интегрироваться с YouTube, Pixabay и многими другими ресурсами.
`}, {
		tool: 'Canva ', description: `	Canva делает удивительно простым создание графических проектов профессионального качества. Онлайн-платформа объединяет простые инструменты и библиотеку из более чем миллиона фотографий, графиков и шрифтов. Использовать сервис можно при создании презентаций, плакатов, контента для блога, карточек, онлайн-маркетинговых материалов, приглашений, листовок и так далее. 
`}, {
		tool: 'Chem By Design', description: `	Chem By Design - это приложение для интерактивной виртуальной флэш-карты, которое позволяет студентам проверять свои навыки с использованием известных синтетических последовательностей. Цель состоит в том, чтобы отображать реагенты, исходные материалы и продукты для каждого отдельного этапа, используемого при создании натурального продукта или фармацевтического препарата.

	
`}, {
		tool: 'Chem Lab', description: `	ChemLab - полноценный продукт для моделирования лабораторных экспериментов. ChemLab позволяет пользователям быстро выполнять химии лаборатории, подчеркивая при этом критические принципы и методы экспериментальной химии. Это идеальное решение для дистанционного обучения.

	
`}, {
		tool: 'Chemical Engineering AppSuite HD', description: `	Приложение предоставляет ряд калькуляторов, справочных листов и химической информации. Есть 38 калькуляторов преобразования, которые охватывают не только такие единицы, как масса и температура, но также электрическая проводимость, кинематическая вязкость и удельная теплоемкость. Раздел приложения «Математика и электронные таблицы» включает в себя очень удобные решатели линейных уравнений, матриц и полиномов, а раздел «Соединения» включает энциклопедический список химических соединений и их свойств.

	
`}, {
		tool: 'Chemical Valence', description: `	Созданное профессором химии из Мичигана, это приложение помогает понять пользователям принцип соединения молекул. Геймплей состоит из пяти уровней, на каждом из которых игроку необходимо составлять 2D-точечные структуры Льюиса. Тот, кто справился с заданием, будет вознаграждён превращением 2D-структуры в 3D-модель. Кроме того, в конце каждого уровня приложение выдаст вам философский риторический вопрос об устройстве Вселенной и её веществ, так что даже если не удастся постигнуть валентность, философия химии станет вам немного ближе.

	
`}, {
		tool: 'Chemik', description: `	Chemik – инструмент химии – это полезное Android-приложение, которое поможет учащимся быстро выполнять химические расчеты, проверять собственные вычисления и иметь под рукой справочник с данными для решения разнообразных задач.

	
`}, {
		tool: 'Chemist', description: `	Chemist - это ваша портативная лаборатория. Это виртуальная химическая лаборатория, где вы можете производить различные опыты, запускать химические реакции при помощи различных химических инструментов.

	
`}, {
		tool: 'Classflow.com', description: `	ClassFlow — это «облачное» программное обеспечение для интерактивных дисплеев, предназначенное для проведения учебных занятий

	
`}, {
		tool: 'Classtime.com', description: `	Classtime - это инструмент для учителей, который помогает мгновенно оценить прогресс класса и каждого ученика индивидуально.

	
`}, {
		tool: 'Classtools.net', description: `	ClassTools.NET - сервис шаблонов для визуализации учебной информации (временные шкалы, схемы, диаграммы и др.) и создания интерактивных flash-игр для уроков.

	
`}, {
		tool: 'Coreapp.ai', description: `	Онлайн-платформа для создания образовательных материалов и проверки знаний с аналитической системой выработки индивидуальных рекомендаций для пользователей.

	
`}, {
		tool: 'Diagnostic Questions ', description: `	Диагностические вопросы — это ведущий инструмент оценки знаний учащегося за короткий промежуток времени. Создавайте свои собственные викторины и оценки или выбирайте из тысяч уже созданных.
`}, {
		tool: 'DoodleMaths ', description: `	Система DoodleMaths диагностирует сильные и слабые стороны ребенка и создает рабочую программу, которая обеспечивает прогресс (подтверждено университетом Bath Studies). 
`}, {
		tool: 'EDPuzzle ', description: `	Edpuzzle позволяет учителям легко настраивать видео, добавляя вопросы и аудио, чтобы создавать более интересные видео-уроки. Помогая победить классическую проблему студентов, дремавших во время длинных видеороликов, Edpuzzle позволяет добавлять естественные паузы во время видео. Добавьте паузы в конце каждого сегмента видео, чтобы провести опрос и обсуждение в классе. Edpuzzle также позволяет учителям поощрять самостоятельное обучение, добавляя собственную голосовую запись поверх существующего видео. Это означает, что учащиеся могут смотреть или пересматривать видео по отдельности в зависимости от их уровня прогресса.
`}, {
		tool: 'Education City ', description: `	Идеально подходит для детей в возрасте от 3 до 12 лет. Интерактивные образовательные ресурсы EducationCity охватывают английский, математику, естественные науки, компьютер, французский и испанский языки. Предлагая различные типы контента, он подходит как для группового, так и для индивидуального обучения.
`}, {
		tool: 'Elements Quiz', description: `	Игра для проверки своих знаний о химических элементах и их символах. Есть всего 2 секунды, чтобы ответить на каждый вопрос.

	
`}, {
		tool: 'Emaze.com', description: `	Программное обеспечение для онлайн-презентаций позволяет вам выбирать из сотен шаблонов. 

	
`}, {
		tool: 'En.islcollective.com', description: `	Самый популярный ресурс среди учителей английского языка. Большинство материалов выложено в Word, что дает возможность корректировки под свои нужды.

	
`}, {
		tool: 'EnglishTips.org', description: `	Учебные пособия, видеоуроки, аудиоматериалы.

	
`}, {
		tool: 'Etreniki.ru', description: `	Онлайн-конструктор учебных тренажеров.

	
`}, {
		tool: 'Explain Everything ', description: `	Сервис с простым в использовании дизайном помогает создавать интерактивные доски для совместной работы в реальном времени, а также позволяет использовать анимацию, звук, комментарии.
`}, {
		tool: 'Explain Everything', description: `	Совместная интерактивная онлайн-доска

	
`}, {
		tool: 'Flippity', description: `	Веб-сервис для учителя, при помощи которого можно создавать разнообразные интерактивные упражнения для обучения. 
`}, {
		tool: 'Flubaroo ', description: `	Flubaroo — это бесплатный инструмент, который помогает быстро оценивать задания с множественным выбором. Flubaroo использует не только инструмент оценки, но и вычисляет средний балл, отслеживает вопросы, вызвавшие наибольшее затруднение, отображает статистику каждого учащегося. Сервис также может отображать успеваемость по каждому классу, дает вам возможность отправлять каждому учащемуся свой результат и предоставляет возможность отправлять индивидуальные рекомендации каждому ученику.
`}, {
		tool: 'Formativе', description: `	С помощью этого веб-сервиса учитель создает учебные материалы, которые позволяют следить за работой учеников в режиме онлайн и предоставлять им обратную связь. Готовый учебный материал учитель предоставляет учащимся по специальной ссылке или по коду. И когда ученики начинают выполнять задания, учитель на своем экране видит продвижение каждого учащегося. 
`}, {
		tool: 'Frog Dissection', description: `	Препарирование лягушек от Punflay - это более экологичная альтернатива для обучения препарированию в классе. Можно изучать органы и системы органов в рамках своей учебной программы по естественным наукам. Студенты могут попробовать препарировать виртуальный образец со всеми атрибутами, которые прилагаются к реальной процедуре. Помимо виртуального хлороформированного образца, приложение поставляется со всеми инструментами для вскрытия и подробными инструкциями по завершению процедуры.

	
`}, {
		tool: 'Funbrain.com', description: `	 Обучающий веб-сайт с браузерной игрой для детей и взрослых. 

	
`}, {
		tool: 'Genial.ly', description: `	Сервис для создания интерактивных заданий.

	
`}, {
		tool: 'Gimkit.com', description: `	Gimkit — это инструмент формирующего оценивания, основанный на игре, где ученики пользуются несколькими стратегиями, чтобы «заработать» как можно больше денег, отвечая на вопросы викторины. 

	
`}, {
		tool: 'Go Noodle', description: `	Go Noodle геймифицирует физические упражнения, заставляя детей покидать свои рабочие места и позволяя им быть энергичными и активными. На платформе представлены сотни видеороликов, предназначенных для того, чтобы заставить детей двигаться. Есть также несколько видеороликов, специально сделанных, чтобы познакомить детей с концепциями осознанности, включая дыхание и медитацию.
`}, {
		tool: 'Go Noodle ', description: `	На платформе представлены сотни видеороликов, предназначенных для того, чтобы заставить детей двигаться. Есть также несколько видеороликов, специально сделанных, чтобы познакомить детей с концепциями осознанности, включая дыхание и медитацию.
`}, {
		tool: 'Goformative.com', description: `	Веб-приложение для классных комнат, которое позволяет учителям давать живые задания студентам, мгновенно корректировать преподавание и отслеживать долгосрочный рост студентов.

	
`}, {
		tool: 'Google Arts & Culture', description: `	Интернет-платформа, предоставляющая доступ к изображениям произведений искусства с высоким разрешением.

	
`}, {
		tool: 'Google Class', description: `	Бесплатный веб-сервис, разработанный Google для школ, который призван упростить создание, распространение и оценку заданий безбумажным способом. Основная цель Google Класс — упростить процесс обмена файлами между учителями и учениками.

	
`}, {
		tool: 'Hegarty Maths ', description: `	Сервис включает в себя продуманные математические объяснения с тщательно смоделированными примерами, видео, простую и понятную в использовании систему отслеживания результата, которая позволяет учителям сосредоточиться на ошибках учеников, в то же время упростив сбор данных.
`}, {
		tool: 'Hegarty Maths ', description: `	Hegarty Maths — школьная математика

	Видение Hegarty Maths заключается в том, чтобы попытаться взять на себя то, что делает великий преподавателя в классе, и поместить это в онлайн-формат. Сервис включает в себя: продуманные математические объяснения с тщательно смоделированными примерами, видео, простую и понятную в использовании систему отслеживания результата, которая позволяет учителям сосредоточиться на ошибках учеников, в то же время упростив сбор данных.
`}, {
		tool: 'iCircuit', description: `	Это образовательная программа для разработки и экспериментов с электрическими цепями. Движок моделирования может обрабатывать как аналоговые, так и цифровые схемы, характеристики в реальном времени. Это идеальный компаньон для студентов, радиолюбителей и инженеров.

	
`}, {
		tool: 'Infogr', description: `	Это красивый и достаточно простой сервис для создания динамичной инфографики. Посредством Infogr.am можно создать инфографику, построить диаграмму или карту. Есть элементы, позволяющие сделать инфографику динамичной. Это очень удобно, если надо продемонстрировать какие-либо изменения (например, увеличение количества электронных девайсов в школе за определенный период времени).
`}, {
		tool: 'Istation ', description: `	Istation — персонализированные оценки, инструкции и многое другое. Istation (aka Imagination Station), используемый более чем четырьмя миллионами студентов и педагогов по всему миру, помогает в достижении академического роста с помощью точных оценок, корректировки учебного плана и надежных инструментов для преподавателей.
`}, {
		tool: 'Jigsaw Planet', description: `	Сервис дает возможность создавать свои пазлы из любого изображения. Его можно собирать как на самом сайте Jigsaw Planet.

	
`}, {
		tool: 'Kahoot! ', description: `	Kahoot – это игровая платформа для обучения. Она позволяет легко создавать, открывать, воспроизводить и делиться интересными обучающими играми за считанные минуты — для любого предмета, на любом языке, на любом устройстве, для всех возрастов. Kahoot! позволяет учителям быстро создавать забавные обучающие игры, основанные на множественном выборе. После создания игры учащиеся могут использовать любое устройство для входа в «комнату» игры, используя уникальный код для выполнения заданий и соревнования со своими сверстниками.
`}, {
		tool: 'Labster ', description: `	Labster — компания, специализирующаяся на разработке полностью интерактивных передовых лабораторных симуляций на основе математических алгоритмов, использующих открытые исследования. Они сочетают их с элементами геймификации, такими как захватывающая трехмерная вселенная, которая стимулирует естественное любопытство студентов и подчеркивает связь между наукой и реальным миром. 
`}, {
		tool: 'Labster ', description: `	Виртуальная лаборатория. Labster — компания, специализирующаяся на разработке полностью интерактивных передовых лабораторных симуляций на основе математических алгоритмов, использующих открытые исследования. Они сочетают их с элементами геймификации, такими как захватывающая трехмерная вселенная, которая стимулирует естественное любопытство студентов и подчеркивает связь между наукой и реальным миром.
`}, {
		tool: 'Leafsnap', description: `	Бесплатные мобильные приложения используют программное обеспечение визуального распознавания, чтобы помочь идентифицировать виды деревьев по фотографиям их листьев. Они содержат красивые изображения высокого разрешения листьев, цветов, плодов, черешков, семян и коры.

	
`}, {
		tool: 'Learnenglish.britishcouncil.org/en', description: `	Расширенные материалы для практики аудирования, чтения, письма и разговорной речи. Уроки самообучения составлены и организованы в соответствии с уровнями Общеевропейских компетенций владения иностранным языком (CEFR). Существуют различные типы текстов, записей и видео с интерактивными упражнениями и рабочими листами, которые тренируют необходимые навыки.
`}, {
		tool: 'LearningApps', description: `	С помощью LearningApps можно создавать упражнения для самопроверки учеников. В арсенале сервиса не только классические опросы, но и много других полезных инструментов: заполнить текст с пропусками, решить кроссворд, выстроить хронологическую цепочку, найти место на карте, собрать пазл. В LearningApps можно создать даже видеокурс! Для этого нужно добавить видео (например, с YouTube) и по ходу придумать несколько вопросов или других форм заданий. Ученик смотрит кусочек видео, затем оно ставится на паузу, и нужно сделать задание. Особенность сервиса: учитель не видит, как ученик выполнил задание, упражнения рассчитаны только на самопроверку.
`}, {
		tool: 'Learnis.ru', description: `	Это электронный набор инструментов для эффективного обучения на основе игровых методов. Сервис Learnis.ru позволяет создавать квесты подвида жанра «выход из комнаты». В таких квестах перед игроками ставится задача выбраться из комнаты, используя различные предметы, находя подсказки и решая логические задачи. Для создания образовательного квеста.

	
`}, {
		tool: 'Live Worksheets', description: `	Этот веб-сервис позволяет рабочие материалы, созданные в форматах docx, pdf, jpg и png, превратить в интерактивный материал для самопроверки. Можно создавать рабочие листы, которые содержат несколько типов заданий. Например, добавление текстовых полей для ввода текста, выбор правильного ответа и т.п. Кроме того, сопоставление, перетягивание правильного ответа, задания на прослушивание и др.
`}, {
		tool: 'Lucidchart', description: `	Платформа, которая используется для совместной работы пользователей при рисовании, редактировании и совместном использовании диаграмм.

	
`}, {
		tool: 'Maibax.Com', description: `	Виртуальный класс для проведения уроков, вебинаров и тренингов онлайн.

	
`}, {
		tool: 'Matific ', description: `	Сервис побуждает детей экспериментировать и играть, что способствует глубокому пониманию математических концепций. Matific предоставляет собой библиотеку потрясающих ресурсов для обучения математике детей в возрасте от 4 до 11 лет. Знания подаются в виде захватывающих интерактивных приложений, предназначенных для мобильных телефонов и планшетов. 
`}, {
		tool: 'Mentimeter', description: `	С помощью Mentimeter можно создавать интерактивные презентации. Удобство Mentimeter заключается в том, что выступающий может чередовать слайды для показа и слайды для взаимодействия, проводя опросы, собирая мнения, организуя голосования.
`}, {
		tool: 'Microduino ', description: `	Microduino разрабатывает и производит цифровые строительные блоки, которые могут быть подключены к большому количеству цифровых входных и цифровых / аналоговых выходных устройств, что позволяет обучать детей инженерии и кодированию. 
`}, {
		tool: 'Mindmeister.Com', description: `	Программа, позволяющая создавать диаграммы, схемы, сложные структуры, чтобы систематизировать и наглядно представить поток идей и планов.

	
`}, {
		tool: 'Molecules', description: `	Ведущий международный рецензируемый химический журнал с открытым доступом. 

	
`}, {
		tool: 'MolPrime+', description: `	Это инструмент для рисования химической структуры, основанный на уникальном скетчере из мобильной молекулярной Таблицы данных (MMDS). 

	
`}, {
		tool: 'Movavi', description: `	Видеоредактор для нелинейного монтажа.

	
`}, {
		tool: 'MS ClassNote', description: `	Программа для создания быстрых заметок и организации личной информации, блокнот с иерархической организацией записей, может служить аналогом обычного канцелярского блокнота. Входит в состав пакета Microsoft Office.

	
`}, {
		tool: 'MS Sway', description: `	Sway - это кроссплатформенное приложение от Microsoft для создания презентаций.

	
`}, {
		tool: 'MS Teams', description: `	Корпоративная платформа, объединяющая в рабочем пространстве чат, встречи, заметки и вложения. 

	
`}, {
		tool: 'My Incredible Body', description: `	Приложение для детей, с которым легко совершать захватывающие путешествия по человеческому телу. И не просто путешествия, а путешествия на ракете по 3D-моделям различных органов и систем нашего организма: можно «прокатиться» по сосудам, посмотреть, как мозг получает и отправляет сигналы и куда поступает пища, которую мы едим.

	
`}, {
		tool: 'My Simple Show ', description: `	Инструмент позволяет пользователям создавать профессиональные образовательные видеоролики с разъяснениями за считанные минуты. Это отличный ресурс, который можно использовать как внутри, так и вне класса, как для учителей, так и для студентов. Чтобы создать видео, пользователи просто выбирают сюжетную линию и пишут сценарий, копируют сценарий из документа или загружают PowerPoint, а My Simple Show создадут для вас видео с графикой и озвучкой.
`}, {
		tool: 'Native-english.ru ', description: `	Сайт содержит учебные пособия, материалы для изучения английского языка в домашних условиях, учебники по фонетике, статьи о языке и его изучении, онлайн игры и тесты, идиомы, тексты песен. 

	
`}, {
		tool: 'Nearpod ', description: `	Nearpod предоставляет множество готовых, полностью интерактивных уроков, разработанных экспертами по предметам для всех школьных уровней и предметов. Nearpod позволяет учителям импортировать уроки из любого типа файла и начинать добавлять к ним интерактивные элементы, веб-ссылки или фрагменты видео. Затем преподаватели могут синхронизировать свои уроки с гаджетами студентов, создавая индивидуальные задания и отслеживая их выполнение. 
`}, {
		tool: 'Nearpod', description: `	Nearpod предоставляет множество готовых, полностью интерактивных уроков, разработанных экспертами по предметам для всех школьных уровней и предметов. Кроме того, Nearpod позволяет учителям импортировать уроки из любого типа файла и начинать добавлять к ним интерактивные элементы, веб-ссылки или фрагменты видео. Затем преподаватели могут синхронизировать свои уроки с гаджетами студентов, создавая индивидуальные задания и отслеживая их выполнение.
`}, {
		tool: 'Onlinetestpad.com', description: `	Простой и удобный инструмент, где можно учить и тестировать учеников, студентов или сотрудников из любой точки мира и отслеживать их успеваемость. В видео-уроке рассказывается как создать пользователей, группы и организации в системе дистанционного обучения и тестирования Online Test Pad. 

	
`}, {
		tool: 'Padlet ', description: `	Padlet — это как белый лист на вашем экране. Начните с пустой страницы, а затем разместите на ней что угодно. Загрузите видео, запишите разговор, добавьте текст или загрузите документы, и посмотрите, как ваша страница оживает. Пригласите столько людей, сколько хотите, и наблюдайте обновления страницы в режиме реального времени.
`}, {
		tool: 'Peardeck ', description: `	Pear Deck, созданный преподавателями для преподавателей, создает интерактивные презентации для студентов в режиме реального времени. Предусмотрены возможности создания презентаций с нуля, а также импорта слайдов. Библиотека существующих образцов дает отличные примеры того, как использовать интерактивные типы вопросов. Вставляйте в слайды видео, веб-страницы, отправляйте презентации студентам домой для выполнения домашних заданий или устройте викторину прямо в классе. 
`}, {
		tool: 'Peardeck', description: `	Peardeck — сервис интерактивных презентаций. Pear Deck, созданный преподавателями для преподавателей, создает интерактивные презентации для учащихся в режиме реального времени. Предусмотрены возможности создания презентаций с нуля, а также импорта слайдов.
`}, {
		tool: 'Periodic table of videos', description: `	Короткие видеоролики о каждом элементе периодической таблицы, а также другие интересные эксперименты.

	
`}, {
		tool: 'Plants', description: `	Международный научный рецензируемый журнал открытого доступа, ежемесячно публикуемый в интернете компанией MDPI.

	
`}, {
		tool: 'PlayPosit', description: `	PlayPosit — это интерактивная обучающая среда для создания и обмена интерактивными видеоуроками. Учителя используют любое видео (screencasts, Khan Academy, TED и т. д.) и трансформируют его в интерактивное задание для студентов, встраивая вопросы, уточнения и другие материалы.
`}, {
		tool: 'Plickers', description: `	Если идея со смартфонами учеников вам не нравится, есть альтернативный сервис для опросов, в котором телефон будет только у учителя. Регистрируетесь в Plickers, придумываете опрос (можно с вариантами ответов или в формате «правда-ложь») и скачиваете себе на телефон приложение. На сайте нужно распечатать набор индивидуальных QR-кодов для учеников, которые будут использоваться для ответа
`}, {
		tool: 'Popplet', description: `	При помощи этого инструмента можно создавать ментальные карты. В работе с учениками этот сервис удобно использовать, когда учащиеся  работают над одной картой в парах или тройках. Карты создаются очень просто, их можно синхронно редактировать.
`}, {
		tool: 'Practical Science', description: `	Сайт, содержащий тематические материалы научно-популярного характера.

	
`}, {
		tool: 'Prezi.com', description: `	Prezi.com — это веб-сервис, с помощью которого можно создать интерактивные мультимедийные презентации с нелинейной структурой

	
`}, {
		tool: 'Prodigy Maths ', description: `	Prodigy включает все основные темы, чтобы помочь вашим ученикам подготовиться к стандартизированному тестированию. С помощью диагностики платформа автоматически распределяет студентов по нужным кластерам. Prodigy позволит вам общаться с учениками в режиме реального времени. Вы без труда поймете, какие навыки освоили ваши ученики, а где им может понадобиться дополнительная поддержка.
`}, {
		tool: 'ProstoyKarandash', description: `	Сайт о том, как научиться рисовать, уроки рисования маслом, уроки живописи маслом, рисование карандашом.

	
`}, {
		tool: 'Quizalize.com', description: `	Онлайн конструктор интерактивных дидактических викторин

	
`}, {
		tool: 'Quizizz ', description: `	Quizizz позволяет вам находить удивительные викторины других учителей, или создавать свои собственные и делиться ими со всем миром. Проведите игру прямо в классе или используйте для нескучного домашнего задания. Учителя могут контролировать процесс, переключая таблицу лидеров, таймер и другие настройки. Благодаря Quizizz, доступному на всех устройствах, учащиеся играют вместе, но каждый в своем собственном темпе. Проанализируйте свою работу и используйте подробные отчеты, чтобы понять, где ваши ученики нуждаются в помощи.
`}, {
		tool: 'Quizlet ', description: `	Quizlet предлагает с помощью  карточек тренировать орфографию, играть в обучающие игры, проверять свои знания.
`}, {
		tool: 'SchoolTube  ', description: `	SchoolTube.com — это крупнейшая платформа для обмена видеороликами, специально предназначенными для студентов и преподавателей. Платформа одобрена более чем двадцатью национальными образовательными ассоциациями. Расширение возможностей студентов и преподавателей посредством использования видео, с безопасным, информативным и интересным опытом обмена видео.
`}, {
		tool: 'Screen recorder', description: `	Screen Recorder — это интуитивно понятное в работе приложение, которое позволяет начать запись экрана буквально в один клик.

	
`}, {
		tool: 'Screencast-O-Matic', description: `	Screencast-O-Matic – бесплатное приложение для захвата и записи происходящих на экране монитора действий с последующей их выгрузкой на ресурсы или записи на диск.

	
`}, {
		tool: 'ScribblerToo', description: `	ScribblerToo - интересный сервис для создания открыток, рисунков. 

	
`}, {
		tool: 'Showbie ', description: `	Showbie объединяет в себе все необходимые инструменты для постановки задач, обратной связи и общения на одной простой в использовании платформе. Учителя, которые используют Showbie, превращают свой класс в интерактивную, совместную и организованную учебную среду. Набор инструментов Showbie позволяет легко давать богатые, дифференцированные отзывы студентам, поэтому каждый получает помощь, необходимую им для успеха. Showbie позволяет учащимся делиться файлами и идеями друг с другом.
`}, {
		tool: 'Sixty Symbols', description: `	Любопытные и причудливые видео, описывающие различные символы, используемые в физике и астрономии.

	
`}, {
		tool: 'Sli.do', description: `	Программа Slido, разработанная компанией sli.do s.r.o, предназначена для реализации таких функций, как «Анонимное голосование», «Аудитория голосования» и «Взаимодействие с аудиторией». Slido — это бесплатная (с ограничениями) программа с закрытым исходным кодом, работающая на многих платформах, в числе которых Android, iPhone и Web.

	
`}, {
		tool: 'Socrative.com', description: `	Socrative — это онлайн-сервис для проведения викторин, космических гонок на занятиях в учебных заведениях.

	
`}, {
		tool: 'Soyle.kz', description: `	Онлайн курс казахского языка.

	
`}, {
		tool: "Stephen Hawking's Snapshots of the Universe", description: `///	Snapshots of the Universe – это что-то среднее между несложной игрой и интерактивной лекцией. Восемь экспериментов, которые должны наглядно ответить на любимый вопрос ученого – как устроена Вселенная? Собрать собственную звездную систему и весело сталкивать планеты на пересекающихся орбитах?
`}, {
		tool: 'The Elements', description: `	Приложение для знакомства с химическими элементами. The Elements – это своеобразная база данных основных химических элементов, представленных в виде высококлассных 3D-моделей. Приложение основано на книге «Элементы» Теодора Грея, автора рубрики Gray Matter в журнале Popular Science Magazine, но возможности The Elements выходят далеко за пределы печатного издания.
`}, {
		tool: 'The Human Body by Tinybop', description: `	Человеческое тело – первое в серии приложений от Tinybop. В каждом приложении есть возможность записи, вы можете задавать вопросы, слушать и отвечать друг другу. Играйте, учитесь и исследуйте вместе.

	
`}, {
		tool: 'ThingLink ', description: `	ThingLink не только может использоваться для редактирования и аннотации изображений и видео в режиме реального времени, но также поддерживает видеоролики на 360 градусов и контент VR / AR. Thinglink позволяет использовать более 70 различных видов контента, таких как ссылки, видео, карты, изображения, социальные сети и многое другое. Интуитивно понятный интерфейс позволяет пользователям создавать интерактивный контент всего за три шага и использовать встраиваемую ссылку для совместного использования, легко распространять контент для своих студентов, где бы они ни находились, и на любом устройстве, которое они используют. 
`}, {
		tool: 'tiki-toki', description: `	Tiki-toki - серсис для создания интерактивных «лент времени»]. Шкала времени соответствующего события, в которую можно добавлять изображения, видео и аудио.

	
`}, {
		tool: 'TinyTap ', description: `	TinyTap — это площадка интерактивных образовательных игр, созданных учителями. Создавайте интерактивные презентации, подробные руководства по учебе и викторины с помощью простого в использовании инструмента.
`}, {
		tool: 'Triventy.com', description: `	Triventy - это совместная игровая платформа для обучения с помощью викторин.

	
`}, {
		tool: 'Video Physics', description: `	Это игра с уникальным сочетанием особенностей аркады и головоломки, место действия которых – мир субатомных частиц. Video Physics – приложение от Vernier Software & Technology, которое позволяет вам делать анализ движения физических тел на основе видео. 

	
`}, {
		tool: 'Visual Anatomy', description: `	Visual Anatomy - это интерактивная справочная система, а также инструмент обучения с произношением звука.

	
`}, {
		tool: 'WikiWall  ', description: `	Сервис WikiWall – это wiki-стенгазета, которая позволяет группе людей располагать на странице и редактировать блоки с текстами, картинками и видео.
`}, {
		tool: 'Wizer', description: `	Удивите учащихся рабочими листами сервиса Wizer, коллеги. С его помощью вы создадите невероятно красивые по дизайну рабочие листы с интерактивными заданиями, позволяющими учителю быстро предоставлять учащимся обратную связь. В учебной работе можно использовать этот инструмент как для формирующего, так и для итогового оценивания.
`}, {
		tool: 'Wonder Workshop ', description: `	Wonder Workshop является ведущей платформой для детей, которая изучает информатику и робототехнику, начиная с младшей школы. 
`}, {
		tool: 'Wooclap.com', description: `	Понятная и простая в использовании, платформа Wooclap превращает ваше общение с аудиторией в увлекательное взаимодействие.

	
`}, {
		tool: 'Wordwall.net', description: `	Один из плюсов сервиса WordWall - это существование программы для создания и использования упражнений офф-лайн. На любом компьютере без выхода в интернет можно установить программное обеспечение и на электронном носителе предоставить упражнения. Программа имеет понятный пользовательский интерфейс на многих языках.

	
`}, {
		tool: 'XMind', description: `	Ментальная карта – инструмент, который можно начать использовать уже в начальной школе. 
`}, {
		tool: ' Zeemaps ', description: `	ZeeMaps позволяет легко создавать, публиковать и обмениваться интерактивными картами. Вы можете построить динамическую визуализацию географической карты, создавая карту из своего списка посещенных мест. 
`}, {
		tool: 'ZipGrade ', description: `	ZipGrade превращает ваш телефон или планшет в сортировочную машину, похожую на Scantron. Он анализирует домашние и классные работы учащихся, а также позволяет обеспечить мгновенную обратную связь. Вы сможете оценить тесты и викторины сразу после того, как ученик закончил их выполнение, что помогает дифференцировать обучение.
`}, {
		tool: 'айМолекула: Биология ДНК', description: `	3 раздела биологии: РНК, ДНК, белки, наглядные 3D анимации, интерактивные модели, красочные иллюстрации, интересные факты.

	
`}, { tool: 'Антропогенез.ру ', description: `Антропогене́з.ру — российский научно-просветительский портал, посвящённый происхождению человека.` }, {
		tool: 'Атлас+ ', description: `	Атлас+ — бесплатное онлайн-приложение к атласам по географии и истории, которое содержит ряд интерактивных заданий, направленных на отработку навыков работы с картами.

	
`}, {
		tool: 'Биология', description: `	Официальный сайт образовательных ресурсов по биологии.

	
`}, {
		tool: 'Грамота.ру', description: `	Кладезь полезной информации для учителей русского языка. На сайте можно проверить правописание и значение слов, задать вопрос лингвистам из Института русского языка имени В. В. Виноградова РАН (или предложить это сделать ученикам). Ещё учителям может пригодиться раздел «интерактивные диктанты»: в нём собраны диктанты на разные правила русского языка и отрывки из произведений известных писателей. А с помощью электронного учебника можно изучать теорию и сразу закреплять её на практике, проделывая упражнения по теме.
`}, {
		tool: 'Еasel.ly', description: `	Простой веб-сервис для создания и публикации инфографики. Удобнее всего его использовать тогда, когда уже имеется идея, которую надо в быстрые сроки визуализировать.
`}, {
		tool: 'Еdpuzle', description: `	Посредством Edpuzle учитель может создать интерактивные видео путем добавления в видео либо викторины с одним правильным вариантом ответа, либо открытые вопросы, либо комментарии в формате аудио, текстовые комментарии или аудиотреки. Это очень удобный инструмент формирующего оценивания. Он особенно будет удобен для учителей, практикующих перевернутый класс.
`}
	, {
		tool: 'Культура письменной речи', description: `	На сайте много интерактивных заданий, тестов на знание содержания литературных произведений и терминов.
	На этом сайте о классике рассказывается в формате лонгридов со ссылками на проверенные источники, фотографии рукописей и другие мультимедийные элементы. На сайте есть раздел «Эксперты», в котором известные писатели и литературные критики делятся своими любимыми книгами.`}
]

for (var tool of tools) {
	tool.description = tool.description.split('\n');
}
